{
  "questions": [
    {
      "What is a Hack?": "A hack is something that is jury-rigged inelegantly but effectively, usually as a temporary solution to a problem. Like duct taping a hole in a sinking boat to keep it afloat.",
      "Does it cost anything?": "Admissions is completely free for all students!",
      "Any travel reimbursements?": "Yes! We will be reimbursing up to $50 for those who keep their physical receipts and submit a project.",
      "Will there be food?": "We will supply food for Saturday’s lunch, dinner, and Sunday’s breakfast with plenty of snacks and drinks throughout. All free of charge!"
    },
    {
      "Do I need experience?": "No experience is needed. Whether you're a coder, an artist, or a writer, you'll get to work with various mentors, attend workshops, interact with companies, and learn alongside fellow participants.",
      "Are there teams?": "We encourage everyone to work with a team! Teams may contain up to 4 people. We will also be offering a team-building session at the beginning of the hacking period.",
      "What should I bring?": "To check in, you must show your QR code that was sent to you through email after acceptance. You should also bring a laptop, chargers, toiletries, a change of clothes, sleeping bag, pillow, and anything else you would need for an overnight weekend. Keep in mind that Hacklahoma will last for 24hrs.",
      "What is the code of conduct?": "Hacklahoma welcomes students from all backgrounds and values the importance of a safe and all-inclusive space. Anyone attending must adhere to the <a href=\"https://static.mlh.io/docs/mlh-code-of-conduct.pdf\">MLH Code of Conduct</a>."
    },
    {
      "Do I need to stay the whole time?": "No, you’re not confined here. Feel free to go home and get some rest, but be back in time for judging!",
      "Who can attend?": "Any student over the age of 18 can participate, regardless of major, background, or skill level.",
      "Can I start my project before?": "No, you cannot work or copy past projects. You can brainstorm ideas and collect whatever software and tools you need, as long as the project is completely new.",
      "Can't find your question?": "If your question wasn’t answered, please feel free to contact us via Instagram, Twitter, Facebook or send us an email to <a href=\"mailto:team@hacklahoma.org\">team@hacklahoma.org</a>."
    }
  ]
}